[
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "dataview",
  "obsidian-paste-image-rename",
  "convert-url-to-iframe",
  "nldates-obsidian",
  "obsidian-git",
  "obsidian-image-toolkit",
  "table-editor-obsidian",
  "calendar",
  "periodic-notes",
  "obsidian-kanban",
  "hotkeysplus-obsidian",
  "dbfolder",
  "obsidian-tagfolder"
]